Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

# Your memos, templates and clipboard history follow you between iPhone and Mac.
source: 단축어·템플릿·클립보드 기록이 iPhone과 Mac 사이에서 따라다녀요.
cs: Vaše fráze, šablony a historie schránky vás provázejí mezi iPhonem a Macem.
da: Dine fraser, skabeloner og udklipsholderhistorik følger dig mellem iPhone og Mac.
de: Deine Textbausteine, Vorlagen und der Verlauf der Zwischenablage folgen dir zwischen iPhone und Mac.
el: Οι φράσεις, τα πρότυπα και το ιστορικό του Πρόχειρου ακολουθούν ανάμεσα σε iPhone και Mac.
en: Your snippets, templates and clipboard history follow you between iPhone and Mac.
es: Tus frases, plantillas e historial del portapapeles te siguen entre iPhone y Mac.
fi: Fraasit, pohjat ja leikepöytähistoria seuraavat sinua iPhonen ja Macin välillä.
fr: Vos phrases, modèles et l'historique du presse-papiers vous suivent entre iPhone et Mac.
id: Frasa, templat, dan riwayat papan klip Anda ikut berpindah antara iPhone dan Mac.
it: Frasi, modelli e cronologia degli Appunti ti seguono tra iPhone e Mac.
ja: 定型文、テンプレート、クリップボード履歴がiPhoneとMacの間で引き継がれます。
nb: Fraser, maler og historikk fra utklippstavlen følger deg mellom iPhone og Mac.
nl: Je fragmenten, sjablonen en klembordgeschiedenis volgen je tussen iPhone en Mac.
pl: Frazy, szablony i historia schowka podążają za Tobą między iPhone a Mac.
pt_br: Suas frases, modelos e histórico da área de transferência acompanham você entre o iPhone e o Mac.
ru: Фразы, шаблоны и история буфера обмена доступны и на iPhone, и на Mac.
sv: Dina fraser, mallar och urklippshistorik följer med mellan iPhone och Mac.
th: ข้อความด่วน เทมเพลต และประวัติคลิปบอร์ดตามคุณไประหว่าง iPhone กับ Mac
tr: İfadeleriniz, şablonlarınız ve pano geçmişiniz iPhone ile Mac arasında eşitlenir.
vi: Cụm từ, mẫu và lịch sử bảng tạm của bạn đi theo bạn giữa iPhone và Mac.
zh_hans: 你的短语、模板和剪贴板历史，会在 iPhone 和 Mac 之间跟着你走。
zh_hant: 你的短語、範本和剪貼簿歷史，會在 iPhone 和 Mac 之間跟著你走。

source: [%@] 복사됨
cs: [%@] Zkopírováno
da: [%@] Kopieret
de: [%@] Kopiert
el: [%@] Αντιγράφηκε
en: [%@] Copied
es: [%@] Copiado
fi: [%@] Kopioitu
fr: [%@] Copié
id: [%@] Disalin
it: [%@] Copiato
ja: [%@] コピーしました
nb: [%@] Kopiert
nl: [%@] Gekopieerd
pl: [%@] skopiowano
pt_br: [%@] Copiado
ru: [%@] скопировано
sv: [%@] Kopierat
th: [%@] คัดลอกแล้ว
tr: [%@] Kopyalandı
vi: [%@] Đã sao chép
zh_hans: 已复制 [%@]
zh_hant: 已複製 [%@]

source: [%@] 이 복사되었습니다.
cs: [%@] zkopírováno
da: [%@] kopieret
de: [%@] kopiert
el: [%@] αντιγράφηκε
en: [%@] copied
es: Se copió [%@]
fi: [%@] kopioitu
fr: [%@] copié
id: [%@] disalin
it: [%@] copiato
ja: [%@] コピーしました
nb: [%@] kopiert
nl: [%@] gekopieerd
pl: [%@] skopiowano
pt_br: [%@] copiado
ru: [%@] скопировано.
sv: [%@] kopierades
th: [%@] คัดลอกแล้ว
tr: [%@] kopyalandı
vi: [%@] đã được sao chép
zh_hans: 已复制 [%@]。
zh_hant: 已複製 [%@]。

source: [{과제}] 회의 {회의 날짜} {회의 시간} @ {장소} 준비: {준비물} 확인하면 👍
cs: [{projekt}] Schůzka {datum schůzky} {čas schůzky} @ {místo} Přineste: {co přinést} Potvrďte 👍
da: [{projekt}] Møde {mødedato} {mødetid} @ {sted} Medbring: {medbring} Giv 👍, når du har set den
de: [{Projekt}] Meeting {Datum} {Uhrzeit} @ {Ort} Mitbringen: {Material} Bitte mit 👍 bestätigen
el: [{έργο}] Σύσκεψη {ημερομηνία σύσκεψης} {ώρα σύσκεψης} @ {τόπος} Προετοιμασία: {υλικά} Απαντήστε 👍 όταν το δείτε
en: [{Project}] Meeting {Meeting date} {Meeting time} @ {Place} Bring: {What to bring} React 👍 when you've seen this
es: [{proyecto}] Reunión {fecha} {hora} @ {lugar} Llevar: {qué llevar} Reacciona con 👍 si lo viste
fi: [{projekti}] kokous {kokouksen päivämäärä} {kokouksen aika} @ {paikka} Mukaan: {tarvikkeet} Kuittaa 👍, kun olet nähnyt tämän
fr: [{projet}] Réunion {date de la réunion} {heure de la réunion} @ {lieu} À apporter : {matériel} Répondez 👍 si vous avez lu ceci
id: [{proyek}] Rapat {tanggal rapat} {waktu rapat} @ {tempat} Persiapan: {perlengkapan} Beri 👍 jika sudah membaca
it: [{progetto}] Riunione {data riunione} {ora riunione} @ {luogo} Portare: {cosa portare} Conferma con 👍
ja: [{プロジェクト}] 会議 {会議の日付} {会議の時刻} @ {場所} 準備: {持ち物} 確認したら 👍
nb: [{prosjekt}] Møte {møtedato} {møtetid} @ {sted} Ta med: {utstyr} Reager med 👍 når du har sett dette
nl: [{project}] Vergadering {vergaderdatum} {vergadertijd} @ {plaats} Voorbereiding: {meenemen} Reageer met 👍 als je het hebt gezien
pl: [{projekt}] Spotkanie {data spotkania} {godzina spotkania} @ {miejsce} Zabierz: {co zabrać} Daj 👍, gdy zobaczysz
pt_br: [{projeto}] Reunião {data da reunião} {hora da reunião} @ {local} Levar: {o que levar} Reaja com 👍 quando ler
ru: [{проект}] Встреча {дата встречи} {время встречи} @ {место} Взять: {что взять} Поставьте 👍, если прочли
sv: [{projekt}] Möte {mötesdatum} {mötestid} @ {plats} Att ta med: {att ta med} Reagera med 👍 när du har sett detta
th: [{โปรเจกต์}] ประชุม {วันที่ประชุม} {เวลาประชุม} @ {สถานที่} สิ่งที่ต้องเตรียม: {ของที่ต้องเตรียม} อ่านแล้วกด 👍 ด้วย
tr: [{proje}] Toplantı {toplantı tarihi} {toplantı saati} @ {yer} Hazırlık: {gerekenler} Gördüyseniz 👍 bırakın
vi: [{dự án}] Cuộc họp {ngày họp} {giờ họp} @ {địa điểm} Chuẩn bị: {vật dụng cần mang} Thả 👍 khi bạn đã xem
zh_hans: [{作业}] 会议 {会议日期} {会议时间} @ {地点} 准备：{准备事项} 看到请回 👍
zh_hant: [{作業}] 會議 {會議日期} {會議時間} @ {地點} 準備：{準備事項} 看到請回 👍

source: iCloud Backup
cs: Záloha na iCloudu
el: Αντίγραφο ασφαλείας iCloud
es: Respaldo de iCloud
fi: iCloud-varmuuskopio
fr: Sauvegarde iCloud
id: Cadangan iCloud
it: Backup iCloud
ja: iCloudバックアップ
nb: iCloud-sikkerhetskopi
pl: Kopia iCloud
ru: Резервное копирование iCloud
sv: iCloud-säkerhetskopia
th: สำรองข้อมูล iCloud
tr: iCloud Yedekleme
zh_hans: iCloud 备份
zh_hant: iCloud 備份

source: iCloud Drive가 활성화되어 있는지 확인해주세요. 설정 > [사용자 이름] > iCloud > iCloud Drive를 켜주세요.
cs: Zkontrolujte, zda je zapnutý iCloud Drive. Přejděte do Nastavení > [vaše jméno] > iCloud a zapněte iCloud Drive.
da: Kontrollér, at iCloud Drive er slået til. Gå til Indstillinger > [dit navn] > iCloud, og slå iCloud Drive til.
de: Bitte prüfe, ob iCloud Drive aktiviert ist. Aktiviere es unter Einstellungen > [Dein Name] > iCloud > iCloud Drive.
el: Βεβαιωθείτε ότι το iCloud Drive είναι ενεργό. Μεταβείτε στις Ρυθμίσεις > [Το όνομά σας] > iCloud και ενεργοποιήστε το iCloud Drive.
en: Please make sure iCloud Drive is enabled. Go to Settings > [Your Name] > iCloud > Turn on iCloud Drive.
es: Revisa que iCloud Drive esté activado. Ve a Ajustes > [tu nombre] > iCloud y activa iCloud Drive.
fi: Varmista, että iCloud Drive on päällä. Avaa Asetukset > [Nimesi] > iCloud ja kytke iCloud Drive päälle.
fr: Vérifiez qu'iCloud Drive est activé. Allez dans Réglages > [Votre nom] > iCloud, puis activez iCloud Drive.
id: Pastikan iCloud Drive aktif. Buka Pengaturan > [Nama Anda] > iCloud, lalu aktifkan iCloud Drive.
it: Controlla che iCloud Drive sia attivo. Vai in Impostazioni > [il tuo nome] > iCloud e attiva iCloud Drive.
ja: iCloud Driveがオンになっているか確認してください。設定 > [ユーザ名] > iCloud > iCloud Driveをオンにしてください。
nb: Sjekk at iCloud Drive er slått på. Gå til Innstillinger > [Ditt navn] > iCloud og slå på iCloud Drive.
nl: Controleer of iCloud Drive aan staat. Ga naar Instellingen > [je naam] > iCloud en zet iCloud Drive aan.
pl: Sprawdź, czy iCloud Drive jest włączony. Wejdź w Ustawienia > [Twoje imię] > iCloud i włącz iCloud Drive.
pt_br: Verifique se o iCloud Drive está ativado. Acesse Ajustes > [Seu Nome] > iCloud e ative o iCloud Drive.
ru: Проверьте, включён ли iCloud Drive. Перейдите в Настройки > [Ваше имя] > iCloud > включите iCloud Drive.
sv: Kontrollera att iCloud Drive är aktiverat. Gå till Inställningar > [ditt namn] > iCloud och slå på iCloud Drive.
th: โปรดตรวจสอบว่าเปิดใช้ iCloud Drive อยู่ ไปที่ การตั้งค่า > [ชื่อของคุณ] > iCloud > เปิด iCloud Drive
tr: iCloud Drive'ın açık olduğundan emin olun. Ayarlar > [Adınız] > iCloud > iCloud Drive'ı açın.
vi: Hãy kiểm tra iCloud Drive đã được bật. Vào Cài đặt > [Tên của bạn] > iCloud > bật iCloud Drive.
zh_hans: 请确认 iCloud 云盘已开启。前往“设置 > [你的名字] > iCloud > iCloud 云盘”打开它。
zh_hant: 請確認 iCloud 雲碟已開啓。前往「設定 > [你的名字] > iCloud > iCloud 雲碟」開啟它。

source: iCloud 동기화
cs: Synchronizace iCloud
da: iCloud-synkronisering
de: iCloud-Sync
el: Συγχρονισμός iCloud
en: iCloud Sync
es: Sincronización de iCloud
fi: iCloud-synkronointi
fr: Synchronisation iCloud
id: Sinkronisasi iCloud
it: Sincronizzazione iCloud
ja: iCloud同期
nb: iCloud-synkronisering
nl: iCloud-synchronisatie
pl: Synchronizacja iCloud
pt_br: Sincronização do iCloud
ru: Синхронизация iCloud
sv: iCloud-synk
th: ซิงค์ iCloud
tr: iCloud Eşitleme
vi: Đồng bộ iCloud
zh_hans: iCloud 同步
zh_hant: iCloud 同步

source: iCloud 동기화가 어긋나던 것을 고쳤어요
cs: Opravili jsme rozjíždění synchronizace iCloud
da: Rettet iCloud-synkronisering, der kom ud af trit
de: Ein Fehler beim iCloud-Sync wurde behoben
el: Διορθώσαμε τον αποσυγχρονισμό του iCloud
en: Fixed iCloud sync going out of step
es: Corregimos la sincronización de iCloud que se desfasaba
fi: Korjattu iCloud-synkronoinnin epätahtisuus
fr: Correction d'une désynchronisation iCloud
id: Sinkronisasi iCloud yang tidak selaras sudah diperbaiki
it: Corretta la sincronizzazione iCloud che si sfasava
ja: iCloud同期のずれを修正しました
nb: Rettet iCloud-synkronisering som kom ut av takt
nl: iCloud-synchronisatie die uit de pas liep is hersteld
pl: Naprawiono rozjeżdżającą się synchronizację iCloud
pt_br: Corrigimos a dessincronização do iCloud
ru: Исправили рассинхронизацию iCloud
sv: Vi har rättat till att iCloud-synken hamnade ur takt
th: แก้ปัญหา iCloud ซิงค์ไม่ตรงกันแล้ว
tr: iCloud eşitlemesindeki aksama düzeltildi
vi: Đã sửa lỗi đồng bộ iCloud bị lệch
zh_hans: 修复了 iCloud 同步会对不上的问题
zh_hant: 修復了 iCloud 同步會對不上的問題

source: iCloud 백업
cs: Záloha na iCloudu
da: iCloud-backup
de: iCloud-Backup
el: Αντίγραφο ασφαλείας iCloud
en: iCloud Backup
es: Respaldo de iCloud
fi: iCloud-varmuuskopio
fr: Sauvegarde iCloud
id: Cadangan iCloud
it: Backup iCloud
ja: iCloudバックアップ
nb: iCloud-sikkerhetskopi
nl: iCloud-back-up
pl: Kopia iCloud
pt_br: Backup do iCloud
ru: Резервное копирование iCloud
sv: iCloud-säkerhetskopia
th: สำรองข้อมูล iCloud
tr: iCloud Yedekleme
vi: Sao lưu iCloud
zh_hans: iCloud 备份
zh_hant: iCloud 備份

source: iCloud 백업 및 복구
cs: Záloha a obnova z iCloudu
da: iCloud-backup og gendannelse
de: iCloud-Backup und Wiederherstellung
el: Αντίγραφο ασφαλείας και επαναφορά iCloud
en: iCloud Backup & Restore
es: Respaldo y restauración de iCloud
fi: iCloud-varmuuskopio ja palautus
fr: Sauvegarde et restauration iCloud
id: Cadangan & Pemulihan iCloud
it: Backup e ripristino iCloud
ja: iCloudバックアップと復元
nb: iCloud-sikkerhetskopi og gjenoppretting
nl: iCloud-back-up en herstel
pl: Kopia i przywracanie iCloud
pt_br: Backup e restauração do iCloud
ru: Резервное копирование и восстановление iCloud
sv: iCloud-säkerhetskopia och återställning
th: สำรองและกู้คืน iCloud
tr: iCloud Yedekleme ve Geri Yükleme
vi: Sao lưu và khôi phục iCloud
zh_hans: iCloud 备份与恢复
zh_hant: iCloud 備份與還原

source: iCloud 백업·스택·보안 단축어·macOS 앱까지 전부
cs: Záloha na iCloudu, zásobníky, zabezpečené fráze i aplikace pro macOS: vše v ceně
da: iCloud-backup, Stakke, sikre fraser og macOS-appen: alt er med
de: iCloud-Backup, Stapel, geschützte Textbausteine und die macOS-App: alles dabei
el: Αντίγραφο ασφαλείας iCloud, Στοίβες, ασφαλείς φράσεις και η εφαρμογή macOS: όλα συμπεριλαμβάνονται
en: iCloud backup, Stacks, secure snippets & the macOS app: all included
es: Respaldo de iCloud, Pilas, frases seguras y la app de macOS: todo incluido
fi: iCloud-varmuuskopio, Pinot, suojatut fraasit ja macOS-appi: kaikki mukana
fr: Sauvegarde iCloud, Piles, phrases sécurisées et app macOS : tout est inclus
id: Cadangan iCloud, Tumpukan, frasa aman & app macOS: semuanya termasuk
it: Backup iCloud, Pile, Frasi protette e app macOS: tutto incluso
ja: iCloudバックアップ、スタック、セキュア定型文、macOSアプリまですべて
nb: iCloud-sikkerhetskopi, Stabler, sikre fraser og macOS-appen: alt er med
nl: iCloud-back-up, Stapels, beveiligde fragmenten en de macOS-app: alles inbegrepen
pl: Kopia iCloud, Stosy, zabezpieczone frazy i aplikacja na macOS. Wszystko w pakiecie
pt_br: Backup do iCloud, Pilhas, frases seguras e o app para macOS: tudo incluso
ru: Резервное копирование в iCloud, стопки, защищённые фразы и приложение macOS: всё включено
sv: iCloud-säkerhetskopia, Staplar, säkra fraser och macOS-appen: allt ingår
th: สำรองข้อมูล iCloud, สแตก, ข้อความด่วนแบบปลอดภัย และแอป macOS ครบทั้งหมด
tr: iCloud yedekleme, Yığınlar, güvenli ifadeler ve macOS uygulaması: hepsi dahil
vi: Sao lưu iCloud, Ngăn xếp, cụm từ bảo mật và ứng dụng macOS: tất cả đều có
zh_hans: iCloud 备份、短语堆、加密短语，还有 macOS App，全都包含在内
zh_hant: iCloud 備份、短語堆、加密短語，還有 macOS App，全都包含在內

source: iCloud 백업·콤보·보안 단축어·macOS 앱까지 전부
cs: Záloha na iCloudu, komba, zabezpečené fráze i aplikace pro macOS: vše v ceně
da: iCloud-backup, Kombo'er, sikre fraser og macOS-appen: alt er med
de: iCloud-Backup, Kombos, geschützte Textbausteine und die macOS-App: alles dabei
el: Αντίγραφο ασφαλείας iCloud, Κόμπο, ασφαλείς φράσεις και η εφαρμογή macOS: όλα συμπεριλαμβάνονται
en: iCloud backup, Combos, secure snippets & the macOS app: all included
es: Respaldo de iCloud, Combos, frases seguras y la app de macOS: todo incluido
fi: iCloud-varmuuskopio, Kombot, suojatut fraasit ja macOS-appi: kaikki mukana
fr: Sauvegarde iCloud, Combos, phrases sécurisées et app macOS : tout est inclus
id: Cadangan iCloud, Kombo, frasa aman & app macOS: semuanya termasuk
it: Backup iCloud, Combo, Frasi protette e app macOS: tutto incluso
ja: iCloudバックアップ、コンボ、セキュア定型文、macOSアプリまですべて
nb: iCloud-sikkerhetskopi, Komboer, sikre fraser og macOS-appen: alt er med
nl: iCloud-back-up, Combo's, beveiligde fragmenten en de macOS-app: alles inbegrepen
pl: Kopia iCloud, Kombo, zabezpieczone frazy i aplikacja na macOS. Wszystko w pakiecie
pt_br: Backup do iCloud, Combos, frases seguras e o app para macOS: tudo incluso
ru: Резервное копирование iCloud, Комбо, защищённые фразы и приложение для macOS: всё включено
sv: iCloud-säkerhetskopia, Kombon, säkra fraser och macOS-appen: allt ingår
th: สำรองข้อมูล iCloud, คอมโบ, ข้อความด่วนแบบปลอดภัย และแอป macOS ครบทั้งหมด
tr: iCloud yedekleme, Kombolar, güvenli ifadeler ve macOS uygulaması: hepsi dahil
vi: Sao lưu iCloud, Combo, cụm từ bảo mật và ứng dụng macOS: tất cả đều có
zh_hans: iCloud 备份、组合、加密短语，还有 macOS App，全都包含在内
zh_hant: iCloud 備份、組合、加密短語，還有 macOS App，全都包含在內

source: iCloud 백업에 첨부 사진까지 담겨요
cs: Záloha na iCloudu nově obsahuje přiložené fotky
da: iCloud-backup indeholder nu også vedhæftede fotos
de: Das iCloud-Backup enthält jetzt auch angehängte Fotos
el: Το αντίγραφο ασφαλείας iCloud περιλαμβάνει πλέον και τις φωτογραφίες
en: iCloud backup now carries attached photos
es: El respaldo de iCloud ahora incluye las fotos adjuntas
fi: iCloud-varmuuskopio sisältää nyt liitetyt kuvat
fr: La sauvegarde iCloud inclut désormais les photos jointes
id: Cadangan iCloud kini menyertakan foto lampiran
it: Il backup iCloud ora include le foto allegate
ja: iCloudバックアップに添付写真も含まれます
nb: iCloud-sikkerhetskopien inkluderer nå vedlagte bilder
nl: iCloud-back-up bevat nu ook bijgevoegde foto's
pl: Kopia iCloud obejmuje teraz dołączone zdjęcia
pt_br: O backup do iCloud agora inclui as fotos anexadas
ru: Резервная копия iCloud теперь включает прикреплённые фото
sv: iCloud-säkerhetskopian innehåller nu även bifogade foton
th: การสำรองข้อมูล iCloud รวมรูปภาพที่แนบไว้แล้ว
tr: iCloud yedeği artık eklenen fotoğrafları da içeriyor
vi: Sao lưu iCloud nay có cả ảnh đính kèm
zh_hans: iCloud 备份现在也会带上附加的照片
zh_hant: iCloud 備份現在也會帶上附加的照片

source: iCloud 백업에서 복원
cs: Obnovit ze zálohy na iCloudu
da: Gendan fra iCloud-backup
de: Aus iCloud-Backup wiederherstellen
el: Επαναφορά από αντίγραφο ασφαλείας iCloud
en: Restore from iCloud Backup
es: Restaurar desde el respaldo de iCloud
fi: Palauta iCloud-varmuuskopiosta
fr: Restaurer depuis la sauvegarde iCloud
id: Pulihkan dari Cadangan iCloud
it: Ripristina da backup iCloud
ja: iCloudバックアップから復元
nb: Gjenopprett fra iCloud-sikkerhetskopi
nl: Herstel vanuit iCloud-back-up
pl: Przywróć z kopii iCloud
pt_br: Restaurar do Backup do iCloud
ru: Восстановить из резервной копии iCloud
sv: Återställ från iCloud-säkerhetskopia
th: กู้คืนจากการสำรองข้อมูล iCloud
tr: iCloud Yedeğinden Geri Yükle
vi: Khôi phục từ bản sao lưu iCloud
zh_hans: 从 iCloud 备份恢复
zh_hant: 從 iCloud 備份還原

source: iCloud 백업은 Pro 기능입니다
cs: Záloha na iCloudu je funkce Pro
da: iCloud-backup er en Pro-funktion
de: iCloud-Backup ist eine Pro-Funktion
el: Το αντίγραφο ασφαλείας iCloud είναι λειτουργία Pro
en: iCloud Backup is a Pro feature
es: El respaldo de iCloud es una función Pro
fi: iCloud-varmuuskopio on Pro-ominaisuus
fr: La sauvegarde iCloud est une fonctionnalité Pro
id: Cadangan iCloud adalah fitur Pro
it: Il backup iCloud è una funzione Pro
ja: iCloudバックアップはProの機能です
nb: iCloud-sikkerhetskopi er en Pro-funksjon
nl: iCloud-back-up is een Pro-functie
pl: Kopia iCloud to funkcja Pro
pt_br: O backup do iCloud é um recurso Pro
ru: Резервное копирование iCloud доступно в Pro
sv: iCloud-säkerhetskopia är en Pro-funktion
th: การสำรองข้อมูล iCloud เป็นฟีเจอร์ Pro
tr: iCloud Yedekleme bir Pro özelliğidir
vi: Sao lưu iCloud là tính năng của Pro
zh_hans: iCloud 备份是 Pro 功能
zh_hant: iCloud 備份是 Pro 功能

source: iCloud 백업이 켜져 있으면 새 폰에서 그대로 불러올 수 있어요. 백업은 본인 iCloud 계정에만 저장됩니다.
cs: Se zapnutou zálohou na iCloudu získáte v novém telefonu vše zpět. Záloha je uložená jen ve vašem účtu iCloud.
da: Med iCloud-backup slået til kan du hente alt på en ny telefon. Backuppen gemmes kun i din egen iCloud-konto.
de: Mit aktivem iCloud-Backup ist auf einem neuen iPhone alles wieder da. Das Backup liegt nur in deinem eigenen iCloud-Account.
el: Με ενεργό το αντίγραφο ασφαλείας iCloud, μια νέα συσκευή ανακτά τα πάντα. Το αντίγραφο αποθηκεύεται μόνο στον δικό σας λογαριασμό iCloud.
en: With iCloud backup on, a new phone gets everything back. The backup lives only in your own iCloud account.
es: Con el respaldo de iCloud activado, en un celular nuevo recuperas todo. El respaldo solo se guarda en tu cuenta de iCloud.
fi: Kun iCloud-varmuuskopio on päällä, uusi puhelin saa kaiken takaisin. Varmuuskopio on vain omalla iCloud-tililläsi.
fr: Avec la sauvegarde iCloud activée, vous retrouvez tout sur un nouvel iPhone. La sauvegarde reste uniquement dans votre compte iCloud.
id: Jika cadangan iCloud aktif, ponsel baru bisa memulihkan semuanya. Cadangan hanya tersimpan di akun iCloud Anda sendiri.
it: Con il backup iCloud attivo, su un nuovo telefono ritrovi tutto. Il backup resta solo nel tuo account iCloud.
ja: iCloudバックアップをオンにすると、新しいiPhoneでそのまま復元できます。バックアップはご自身のiCloudアカウントにのみ保存されます。
nb: Med iCloud-sikkerhetskopi på kan du hente alt tilbake på en ny telefon. Sikkerhetskopien lagres bare i din egen iCloud-konto.
nl: Met iCloud-back-up krijg je op een nieuwe iPhone alles terug. De back-up staat alleen in je eigen iCloud-account.
pl: Z włączoną kopią iCloud nowy telefon odzyska wszystko. Kopia jest tylko na Twoim koncie iCloud.
pt_br: Com o backup do iCloud ativado, um novo celular recupera tudo. O backup fica só na sua conta do iCloud.
ru: Если включено резервное копирование iCloud, на новом телефоне всё восстановится. Резервная копия хранится только в вашем аккаунте iCloud.
sv: Med iCloud-säkerhetskopia på får en ny telefon tillbaka allt. Säkerhetskopian sparas bara i ditt eget iCloud-konto.
th: เมื่อเปิดสำรองข้อมูล iCloud ไว้ เครื่องใหม่จะได้ข้อมูลกลับมาครบ ข้อมูลสำรองจะอยู่ในบัญชี iCloud ของคุณเท่านั้น
tr: iCloud yedekleme açıksa yeni telefonunuzda her şey geri gelir. Yedek yalnızca kendi iCloud hesabınızda saklanır.
vi: Khi bật sao lưu iCloud, bạn có thể lấy lại mọi thứ trên điện thoại mới. Bản sao lưu chỉ nằm trong tài khoản iCloud của bạn.
zh_hans: 开着 iCloud 备份，换新手机就能原样取回。备份只存在你自己的 iCloud 账户里。
zh_hant: 開著 iCloud 備份，換新手機就能原樣取回。備份只存在你自己的 iCloud 帳戶裡。

source: iCloud 상태
cs: Stav iCloudu
da: iCloud-status
de: iCloud-Status
el: Κατάσταση iCloud
en: iCloud Status
es: Estado de iCloud
fi: iCloudin tila
fr: État d'iCloud
id: Status iCloud
it: Stato iCloud
ja: iCloudの状況
nb: iCloud-status
nl: iCloud-status
pl: Stan iCloud
pt_br: Status do iCloud
ru: Статус iCloud
sv: iCloud-status
th: สถานะ iCloud
tr: iCloud Durumu
vi: Trạng thái iCloud
zh_hans: iCloud 状态
zh_hant: iCloud 狀態

source: iCloud 상태:
cs: Stav iCloudu:
da: iCloud-status:
de: iCloud-Status:
el: Κατάσταση iCloud:
en: iCloud status:
es: Estado de iCloud:
fi: iCloudin tila:
fr: État d'iCloud :
id: Status iCloud:
it: Stato iCloud:
ja: iCloudの状況:
nb: iCloud-status:
nl: iCloud-status:
pl: Stan iCloud:
pt_br: Status do iCloud:
ru: Статус iCloud:
sv: iCloud-status:
th: สถานะ iCloud:
tr: iCloud durumu:
vi: Trạng thái iCloud:
zh_hans: iCloud 状态：
zh_hant: iCloud 狀態：

source: iCloud 서버에 일시적인 문제가 있습니다. 잠시 후 다시 시도해주세요.
cs: Na serveru iCloud je dočasný problém. Zkuste to prosím později.
da: Der er et midlertidigt problem med iCloud-serveren. Prøv igen om lidt.
de: Beim iCloud-Server gibt es ein vorübergehendes Problem. Bitte versuche es später erneut.
el: Παρουσιάστηκε προσωρινό πρόβλημα στον διακομιστή iCloud. Δοκιμάστε ξανά σε λίγο.
en: There is a temporary issue with the iCloud server. Please try again later.
es: iCloud tiene un problema temporal. Inténtalo de nuevo en un momento.
fi: iCloud-palvelimessa on tilapäinen ongelma. Yritä hetken päästä uudelleen.
fr: Problème temporaire avec le serveur iCloud. Veuillez réessayer plus tard.
id: Server iCloud sedang bermasalah sementara. Coba lagi nanti.
it: Il server iCloud ha un problema temporaneo. Riprova tra poco.
ja: iCloudサーバに一時的な問題があります。しばらくしてからもう一度お試しください。
nb: Det er et midlertidig problem med iCloud-serveren. Prøv igjen senere.
nl: Er is tijdelijk een probleem met de iCloud-server. Probeer het later opnieuw.
pl: Serwer iCloud ma chwilowy problem. Spróbuj ponownie za chwilę.
pt_br: O servidor do iCloud está com um problema temporário. Tente novamente em instantes.
ru: На сервере iCloud временные неполадки. Попробуйте ещё раз позже.
sv: Det är tillfälligt problem med iCloud-servern. Försök igen om en stund.
th: เซิร์ฟเวอร์ iCloud มีปัญหาชั่วคราว โปรดลองอีกครั้งในภายหลัง
tr: iCloud sunucusunda geçici bir sorun var. Lütfen biraz sonra tekrar deneyin.
vi: Máy chủ iCloud đang gặp sự cố tạm thời. Vui lòng thử lại sau.
zh_hans: iCloud 服务器暂时有问题。请稍后再试。
zh_hant: iCloud 服務器暫時有問題。請稍後再試。
